[
    {
        "id": 0,
        "name": "кто-то",
        "text": "Из минусов бежит масло с помпы помоему из под крышки клапанной по ходу. С 6ой на 5 передачу хрустит но не всегда. Потеет задний сальник коленвала, главный цилиндр сцепления, рабочий цилиндр. Дверь водительская плохо закрывается, уходит воздух при нажатии быстро. Тормоза пневмогидравлические.",
        "rat": 4
    },
    {
        "id": 1,
        "name": "где-то",
        "text": "Машина очень удобная в управлении. Двигатель очень тяговитый. гп 5000 кг. При полной загрузке разгоняется быстро, не чувствуешь груз. Тормоза дисковые, тормознйо путь очень короткий. Вообщем не могли нарадоваться ... Пока не случилось следующее Задымил, затроил.",
        "rat": 1
    },
    {
        "id": 2,
        "name": "зачем-то",
        "text": "Первые впечатления сразу же были очень приятными, это было после посещения диллерского центра, про автомобиль многое узнал от менеджеров автосалона, даже посещал СТО где обслуживается ФУСО, поговорив с водителями которые катаются на таких автомобилях, сделал следующие выводы: ФУСО очень надёжен, рама от 7 тонного собрата))), двигателя хватает на любых подьемах и любой загрузке, подвеска очень крепкая , в салоне тепло даже в -35, кабина большая спокойно можно переночевать. Принял решение БЕРУ!!! ",
        "rat": 5
    },
    {
        "id": 3,
        "name": "для чего-то",
        "text": "Грузовик реально отличный. Я начал на нем работать на старом масле, которое не менял с Японии, не шприцевал его первые полгода, работал стрелой через кабину на полном вылете, короче убивал его как мог по тупости и отсутствию опыта.  Постепенно пришло понимание того как нужно работать стрелой, плюс форумы почитал профильные и началась правильная эксплуатация грузовика.",
        "rat": 4
    },
    {
        "id": 4,
        "name": "или нет",
        "text": "Про ФУСИК можно говорить много и только хорошее. Машина действительно меня ни разу не подвела. Я на ней всю Сибирь исколесил. Движок не турбовый, но огонь!!! Один раз грузчики на товарной станции под руководством супервайзера загрузили почти 15 тонн сока пока я оформлял бумаги, опломбировали и свалили домой. пришлось везти, да ещё МАЗ длинномер за собой тащил.(ей богу не вру, есть свидетели). Свечей накала нет, а на морозе с пол оборота заводится. Машинка мягкая, лёгкая, комфортная. Про поломки незнаю что написать. Кроме рессор ничего не делал, да диск сцепления менял. Что ещё написать не знаю. Побуду владельцем, что нибудь добавлю. За отзыв не ругайте, писатель с меня не важный.",
        "rat": 5
    }
]