[
    {
        "id": 0,
        "name": "Горыныч",
        "text": "Опишу минусы : 1. Жесткий очень после торсионного Атласа 2. Тихоходный до тоски (крейсерская 70-75) 3. Дизель говно. (Ремень ГРМ, гильзы тонкостенки, очень боится перегревов). 4. Барабанные тормоза спереди. Плюсов больше: 1. Прет до 2,5 тонн не напрягаясь, рама очень массивная для 1,5 тонника. Рессоры вкруг. 2. Откидная кабина (давно мечтал) 3. Экономичен для такой туши 4. Будка 10 кубов оптимальная для мелких перевозок и очень легкая. 5. Колеса вкруг одного размера R14. 6. Прекрасный свет фар. 7. Кабина просторнее в длину чем в Атласе. С моим ростом 195см ногам больше места.",
        "rat": 4
    },
    {
        "id": 1,
        "name": "Дым Дымыч",
        "text": "работает а дальше поглядим на сколько он хорош",
        "rat": 1
    },
    {
        "id": 2,
        "name": "Кирилл",
        "text": "За год эксплуатации этого Исудзу я узнал многое и хочу поделиться с теми, кто надумает покупать этот грузовичок. На самом деле меня подкупила грузоподъемность указанная в документах – 7 тонн. Максимальная разрешенная масса 11580. Для меня это очень большой плюс. Под Платон не попадает и по весам прохожу спокойно.",
        "rat": 5
    },
    {
        "id": 3,
        "name": "Jorg",
        "text": "Лучшая замена Газели. В кузове -20 градусов. Очень удобные сиденье, руль, печка, двери- в общем идеальный развозной грузовик. Хорошо тискаться в московских пробках. Есть серьёзный минус-зимой пустой на снегу может не тронуться с места-колёса маленькие, нагрузки никакой. Очень не нравиться присутствие резинового ремня ГРМ. Менять пока не собираемся, если подойдёт двигатель-привезём из Владика новый агрегат. Но пока масло не ест-от замены до замены уходит 0,5 литра.",
        "rat": 4
    },
    {
        "id": 4,
        "name": "Иван",
        "text": "В общем машиной доволен, но мне достался подуставший экземпляр, но и цена у него была на тот момент соответственная. Но на трассе не разу не стоял и на тросу не тягал всегда доезжал сам даже без генератора и без лобовика) В среднем скорость по трассе 80-90 км/ч если ехать больше то расход большой.",
        "rat": 5
    }
]