[
    {
        "id": 0,
        "name": "Сансара",
        "text": "Всем привет. Нужен был авто для выезда в лес. Рассматривался только однокабинный полноприводный грузовик. Выбор пал на атлас. Приобретался в полном стоке. После покупки было сделано: бодилифт кабины и кузова 60мм., лифт передней подвески 30мм., задний силовой бампер со встроенным светом и фаркопом, установка тента, багажника на крышу, доп. Свет и другие приятные и нужные для леса мелочи. Ну что  сказать, машиной доволен полностью.  Сидишь высоко обзор шикарный. Нареканий нет ни к чему.",
        "rat": 5
    },
    {
        "id": 1,
        "name": "Farxad",
        "text": "Задний привод. Однозначно минус! Но как ни странно именно АКПП помогает пережить сложности связанные с задним приводом. Тут просто надо придрачиться, вовремя переключаешь положение на коробке скоростей 1, 2 и можно вытащить себя из любой неприятной ситуации, если ещё что-нибудь тяжёлое кинуть на зарницу и не экономить на резине, тогда вообще норм! Зимой заводится очень не очень, в холода несколько раз подводил,  нужен или котёл или тёплый гараж. Как раз в этом году достроил гараж, надеюсь проблем не будет.",
        "rat": 1
    },
    {
        "id": 2,
        "name": "Олег",
        "text": "Внутри ни чего особенного, самая простая комплектация, даже сидения дерьмонтиновые, приходилось даже коврик подкладывать что бы гемор не зароботать. Печка работает на 4, нога справа от двери замерзает, но это все мелочи, оделся нормально и усе чики чики. Прикольный бардочек в сидение, кто не знает хрен догодаеться",
        "rat": 5
    },
    {
        "id": 3,
        "name": "Апрол",
        "text": "Только хорошие воспоминания ! Трудяга! Хоть и 2вд , но довозил на рыбалку в такие дебри где только джипы стояли))). По ремонту в основном ходовка резинки , аморты, сайлентблоки.. , так как эксплуатировал по полной, с пн по пт работал на двух трёх работах, выходные бездорожье.  Двигатель тд-23 простой атмосферник. Хоть и говорят слабый, но мне хватало!",
        "rat": 4
    },
    {
        "id": 4,
        "name": "user83",
        "text": "Плюсы: 1. Тяговитый двигатель 2. АКПП 3. Кондиционер 4. Комфортная подвеска и хорошее управление (сравнимо с легковушкой) 5. Грузоподъемность 2,5 т. 6. Полный электропакет 7. Отличный обзор 8. Все колеса на 16. 9. Двойная кабина, ценные вещи всегда в целости и сохранности. Минусы: 1. Неоткидная кабина. Очень трудно обслуживать агрегаты. 2. Скудная информация по машинам с АКПП. 3. Очень низкая проходимость. Буксует на ровном месте. 4. Цены на некоторые запчасти вызывают недоумение. 4. Правый руль.",
        "rat": 5
    }
]