[
    {
        "id": 0,
        "name": "Губка Боб",
        "text": "Мотоцикл Honda GL1800 - это настоящая машина мечты для любителей скорости и комфорта. Отличное сочетание мощи и плавности движения позволяет чувствовать себя уверенно и безопасно на дороге. Особенно стоит отметить прекрасную систему подвески, которая обеспечивает отличную амортизацию на неровностях дороги.",
        "rat": 5
    },
    {
        "id": 1,
        "name": "Септим",
        "text": "Honda GL1800 - надежный и долговечный мотоцикл, который легко справляется с любыми дорожными условиями. Мощный двигатель и отличная передача позволяют разгоняться на большие скорости без особых усилий. Кроме того, его эргономичный дизайн и комфортное сиденье делают каждую поездку по-настоящему приятной.",
        "rat": 4
    },
    {
        "id": 2,
        "name": "Иван Грозный",
        "text": "Я влюблен в мотоцикл Honda GL1800! Этот мотоцикл имеет потрясающий дизайн и стиль, привлекающий внимание всех вокруг. Он также оснащен множеством современных функций, таких как система навигации, подогреваемые рукоятки и сидение, а также просторное кладовое отделение. Все это делает его идеальным выбором для дальних поездок и путешествий.",
        "rat": 5
    },
    {
        "id": 3,
        "name": "Сидоджи",
        "text": "После многих лет использования мотоцикла Honda GL1800, я до сих пор впечатлен его производительностью и надежностью. Он позволяет мне безопасно и комфортно передвигаться как в городских условиях, так и на больших расстояниях. Главное преимущество - отличная устойчивость на дороге, которая обеспечивает непревзойденное чувство контроля.",
        "rat": 4
    },
    {
        "id": 4,
        "name": "Шерхан",
        "text": "Honda GL1800 - это мотоцикл, который можно смело назвать идеальным спутником для дороги. Большой объем бака позволяет проехать дальше без необходимости частой заправки, а также экономит время и деньги. Кроме того, отличная шумоизоляция и комфортабельное сиденье делают каждую поездку максимально приятной и расслабляющей.",
        "rat": 5
    }
]