[
    {
        "id": 0,
        "name": "jetstream",
        "text": "Куплен был месяца 2 назад, является в моем владении вторым автомобилем, езжу в основном на работу и дачу. На дроме читал разные отзывы перед покупкой, почему-то люди жалуются что шумный двигатель, плохая подвеска, много ест и плохо управляется, я с данными отзывами в корне не согласен. В моем случае мотор в сравнении с жгулями очень тихий, на трассе управляется очень отзывчиво, расход адекватный, но это зависит от того как давить на педаль. У меня может уходить порядка 20 литров на 140км если давить в пол и обгонять другие автомобили =) ",
        "rat": 5
    },
    {
        "id": 1,
        "name": "in_kem",
        "text": "Оговорюсь сразу, на мой взгляд, Волга вряд ли подходит для ежедневной эксплуатации. Большой расход, огромные габариты, низкое качество запчастей. Чтобы не отставать от потока на светофорах приходится крутить двигатель,что приводит к большому расходу бензина и умеренному жору масла. ЗМЗ-406 выдает 130 л.с., и 200,9 Н·м крутящего момента и эти далеко не гоночные характеристики способствуют размеренному передвижению.",
        "rat": 4
    },
    {
        "id": 2,
        "name": "Саня",
        "text": "1. Волгу НУЖНО ЛЮБИТЬ. Без любви вы не сможете договориться с собой на ее аппетиты. 2. Больше всего расстраивают цена на запчасти и расход больше 20 литров 3. Нигде я еще не чувствовал себя таким ''важным'' на дороге 4. Тебя везде пропускают на дороге, видимо, потому что бояться связываться с таким железным кирпичом 5. Это все таки Российская машина, поэтому многие моменты по сборке особо не заставляют тихо материться себе под нос",
        "rat": 4
    },
    {
        "id": 3,
        "name": "Just_Oleg",
        "text": "В плане прочности, расхода топлива и плавности хода по ухабам Якутска в зимнее время равных не знаю. Недостатки: низкий проём дверей, кузов быстро ржавеет, воет 5-ая передача, очень непрочный оригинальный винтовой домкрат, шумный вентилятор отопителя, смазка шкворней, отсутствие производства и продажи морозостойких пыльников. Автомобиль предназначен для лиц, владеющих навыками ремонта отечественного автопрома.",
        "rat": 4
    },
    {
        "id": 4,
        "name": "polosatye_pogony",
        "text": "За год эксплуатации особых проблем машина не приносила. Износились щетки на генераторе, потекло пара сальников, подгнило заднее крыло, так как в него постоянно попадала дождевая вода, вторая передача включалась только с перегазовкой, и всё!!! и это на отечественном автомобиле, с инжекторным 406 двигателем, за год каждодневной эксплуатации военнослужащим, которому через год домой )) меня это удивило, ожидал худшего!",
        "rat": 4
    }
]