[
    {
        "id": 0,
        "name": "Юджин",
        "text": "Авто не понравилось внешне изначально. Я любитель классики, авто 90-х и начала 00-х годов для меня очень красивые. Это мой вкус, и моё видение автомобилей. Да я до сих пор считаю БМВ Е-38 самым красивым Авто. Это как к тебе мой дорогой читатель обожателю девушек с параметрами 90*60*90 подойдет посторонний человек и будет рассказывать маленькие квадратные негритянки самые красивые девушки. А ты любитель длинноногих полный извращуга. Так и мне внешний вид данного авто НЕ нравится.",
        "rat": 3
    },
    {
        "id": 1,
        "name": "Yarilax",
        "text": "Что понравилось: управляемость, острота руля, парктроник с камерой, багажник, удобные сидения, подлокотник, двойной свет в салоне, зеркала заднего вида (они с подогревом и электроуправлением), объем салона (при моем  росте 188 и весом 103-105 просторно и уютно), головной свет и его управление, ММС Enjoy с каким то аудио процессором звучит весьма достойно, 6 динамиков, автоматический подъем громкости при наборе скорости. В общем вполне себе современный автомобиль среднего ценового диапазона. Салон не скрипит, не кряхтит пока что от слова совсем. Подвеска плотная, для наших дорог самое то, хотя и немного жестковата, как показалось. Прекрасные тормоза и работа систем помощи управления. Есть уплотнитель по всей передней линии капота (как мне сказали это недавно стали делать). Ограничители на дверях едва ли не идеальны - 3 положения, очень уверенно фиксируются.",
        "rat": 4
    },
    {
        "id": 2,
        "name": "KozinaK",
        "text": "Плюсы нового ТАЗика: Хорошо держит дорогу. Управляемость прям ауф. Причём чем быстрее на ней едешь, тем лучше она рулится. Спина не затекает, в один конец 400км проехал и прям не устал. ШУмка хорошая, тоже порадовала (нет я не буду вытаскивать из крыла эту пенную хрень которая впитывает грязь, пусть гниёт. мне мои уши дороже). Мотор 1.6 с нашей кпп едет лучше, пробовал с Рено коробкой так там вообще тушите свет.",
        "rat": 4
    },
    {
        "id": 3,
        "name": "AutoLover",
        "text": "Ощущения противоречивые, нравится салон, ходовка, не нравится блок управления стклоподьнмниками. Вообще с эргономикой не очень. Ездили на днях с сыном в Москву, рулили по очереди. Вроде как едешь в нормальной иномарке , но потом тянешься открыть окно и вспоминаешь что это жигуль. вот нельзя было сделать для датчика указателя температуры наружнего отдельное окошко, неужели это сложно и дорого? Включаешь круиз и там вместо градусов высвечивается скорость. Так и не понял как обнулить суточный пробег... Комп моказывает расход 7.2 а чеки меньше 6 литров на сотню. По десятке помню все было наоборот. Шумоизоляция на 4. Но вполне может быть это резина шумит, на гладком асфальте тишина. Динамика конечно не очень, робот вначале удивлял, но потом то ли я к нему привык, то ли он.",
        "rat": 4
    },
    {
        "id": 4,
        "name": "Денис",
        "text": "Авто доволен я не притязателен на машинах из баварской троики не ездил. Радует то что автоваз наконец  повернулся лицом к потребителю а не одним местом. (звонили и дилер и опросный центр, пожаловался на все что не устраивает и сказал что бы хотел, надеюсь в рейстайлинге недостатки устранят). Сразу скажу руководствовался не эмоциями а расчетом всем кто скажет сломается развалится это не мои проблемы пусть у дилера голова болит а я буду кататься.",
        "rat": 4
    }
]