[
    {
        "id": 0,
        "name": "Поля",
        "text": "На машину я потратилась очень прилично. За такие деньги можно было ещё немного вложиться и купить что то даже новее и не в таком ушатанном виде. Даже не смотря на мои большие ошибки (мы на них учимся) я не перестала любить этого малыша, даже наоборот как то в большей степени влюбилась в него. В целом жучка просторная, большой багажник, выше своих братьев за счёт проставок. Везде проезжает, удобно парковаться. Считаю, что для первой машины это идеальный вариант, кушает немного, миниатюрный, симпатичный, шустрый. Запчасти стоят недорого, я будучи студенткой справлялась.",
        "rat": 4
    },
    {
        "id": 1,
        "name": "Гибрид",
        "text": "Если вы раньше не интересовались полноценным гибридом, то: нет стартера, нет генератора, нет лишних ремней, колодки меняются примерно раз в 150 тысяч км, диски на 300 тысяч км. Моторесурс мотора (а он цепной) намного выше не гибрида. Потому что по городу он работает в 30-40% всей поездки (субъективно). По трассе в 80%. Но при этом работает только как генератор на щадящих оборотах.",
        "rat": 4
    },
    {
        "id": 2,
        "name": "Видеорегистратор",
        "text": "Езда на ней очень сильно отличается от обычных авто, она как будто ничего не весит. Нужно привыкать к  разгону и торможению, динамика вообще другая. Получаю огромное удовольствие от езды. Раньше владела простым гибридом, который параллельно подключает ДВС и электро мотор, здесь все совсем по другому. ДВС включается крайне редко.",
        "rat": 4
    },
    {
        "id": 3,
        "name": "DIBash",
        "text": "Для меня это второй гибрид, до этого ездил (езжу) на Toyota Corolla Spacio и Toyota Prius Alpha. В целом машиной за такие деньги очень доволен, есть такое понятие машина выходного дня, так вот, е-нот может быть не только отличной повседневной машиной, но и так называемым карманным корветом в супер бюджетном сегменте. Иногда хочется ее просто взять и понажимать педаль газа со светофора.",
        "rat": 5
    },
    {
        "id": 4,
        "name": "Роман",
        "text": "Автомобиль действительно хороший в своём классе. Внешне симпотичный, а если в обвесе так ещё и смахивает под спорт, удивило пространство салона, он действительно просторный, места для 4 человек с запасом, багажник. Ну для сумок хватает-но если сложить задние сиденья... Чего я только в на не перевозил. Самое громоздкое это шкаф в разобранном виде длинной 2.80,ну правда пришлось ещё переднее пассажирское сиденье разложить. Места в на прям реально много. Сам автомобиль мягкий, подвеска не гремит, не стучит, по трассе машина идт отлично. Средняя скорость при перегонах по трассе 110-120 км, ну и 140 он тоже не напрягается. Ездили и за 600 км, вчетвером, с полным багажником и никто особо не устал. Расход тоже радует средний 5 литров, по городу когда как, особо не замарачиваюсь, с таким расходом то...",
        "rat": 5
    }
]